/* Localized versions of Info.plist keys */

CFBundleName = "QTCoreVideo103";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "QTCoreVideo103 version 1.0, Copyright 2008 Apple Inc.";
NSHumanReadableCopyright = "(c) 2008 Apple Inc.";
